/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (стр. %2$ld из %3$ld)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "Элементов: %ld";

/* Message in search table header */
"%ld Results" = "Результатов: %ld";

/* Bookmark folder description */
"1 item" = "1 элемент";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "«%@» уже существует";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "«%@» уже существует. Заменить его?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "В %@ уже существует файл или папка с таким именем. В случае замены его/ее содержимое будет потеряно.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Обнаружен файл заметок Skim с тем же именем. Хотите, чтобы Skim прочел заметки из этого файла?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Натуральная величина";

/* button title */
"Add" = "Добавить";

/* Tool tip message */
"Add a New Folder" = "Добавить новую папку";

/* Tool tip message */
"Add a New Separator" = "Добавить новый разделитель";

/* Toolbar item label */
"Add Line" = "Линия";

/* Toolbar item label */
"Add Markup" = "Выделить";

/* Tool tip message */
"Add New Anchored Note" = "Добавить прикрепленную заметку";

/* Tool tip message */
"Add New Box" = "Добавить прямоугольную рамку";

/* Tool tip message */
"Add New Circle" = "Добавить эллиптическую рамку";

/* Tool tip message */
"Add New Circle or Box" = "Добавить рамку";

/* Tool tip message */
"Add New Highlight" = "Выделить текст маркером";

/* Tool tip message */
"Add New Line" = "Добавить линию";

/* Tool tip message */
"Add New Markup" = "Выделить текст";

/* Tool tip message */
"Add New Note" = "Добавить новую заметку";

/* Tool tip message */
"Add New Strike Out" = "Зачеркнуть текст";

/* Tool tip message */
"Add New Text Note" = "Добавить текстовую заметку";

/* Tool tip message */
"Add New Underline" = "Подчеркнуть текст";

/* Toolbar item label
   Undo action name */
"Add Note" = "Заметка";

/* Undo action name */
"Add Notes" = "Заметка";

/* Toolbar item label */
"Add Shape" = "Рамка";

/* Info label */
"Allows commenting:" = "Комментировать:";

/* Info label */
"Allows copying:" = "Копирование:";

/* Info label */
"Allows printing:" = "Печать:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Объект с именем «%@» уже существует. Заменить его этим перемещаемым закладок?";

/* Description for export
   Menu item title */
"Anchored Note" = "Прикрепленная заметка";

/* Menu item title */
"Anchored Note Tool" = "Прикрепленная заметка";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Вы действительно хотите открыть документы: %lu?";

/* Table header title */
"Author" = "Автор";

/* Info label */
"Author:" = "Автор:";

/* Button title */
"Auto" = "Авто";

/* Menu item title */
"Auto Size All" = "Автоматический размер";

/* Menu item title */
"Auto Size Current Note" = "Автоматический масштаб заметку";

/* Menu item title */
"Auto Size Row" = "Автоматический размер строки";

/* Menu item title */
"Auto Size Rows" = "Автоматический размер строк";

/* Menu item title */
"Automatically Resize" = "Автоматический масштаб";

/* Menu item title */
"Back" = "Назад";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Назад/Вперед";

/* Tool tip message */
"Beveled line style" = "Выпуклая линия";

/* Menu item title */
"Blackout" = "Эатемнение";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Режим книги";

/* Menu item title */
"Bookmarks Menu" = "Меню закладок";

/* Description for export
   Menu item title */
"Box" = "Прямоугольник";

/* Menu item title */
"Box Tool" = "Прямоугольная рамка";

/* Menu item title */
"Bring to Front" = "На передний план";

/* size unit */
"bytes" = "байт";

/* Button title
   Menu item title */
"Cancel" = "Отменить";

/* Tool tip message */
"Cancel download" = "Отменить загрузку";

/* Download status message */
"Canceled" = "Отменена";

/* Undo action name */
"Change Transitions" = "Изменеие перехода";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Если Вы выберете «Сброс», все настройки в этой панели будут возвращены к заводским значениям.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Если Вы выберете «Сброс», все настройки будут возвращены к заводским значениям.";

/* Description for export
   Menu item title */
"Circle" = "Эллипс";

/* Tool tip message */
"Circle end line style" = "Кружок в конце линии";

/* Tool tip message */
"Circle start line style" = "Кружок в начале линии";

/* Menu item title */
"Circle Tool" = "Эллиптическая рамка";

/* Menu item title */
"Clear Recent Searches" = "Очистить недавние поиски";

/* Button title
   Tool tip message */
"Close" = "Закрыть";

/* Tool tip message */
"Closed arrow end line style" = "Стрелка в конце линии";

/* Tool tip message */
"Closed arrow start line style" = "Стрелка в начале линии";

/* size unit */
"cm" = "см";

/* Table header title */
"Color" = "Цвет";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Цвета";

/* Info label */
"Content Creator:" = "Верстка:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Содержание";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Непрерывный";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Конвертирование заметок";

/* PS conversion progress message */
"Converter already stopped." = "Конверсия уже остановлена.";

/* PS conversion progress message */
"Converting %@" = "Конвертирую %@";

/* Message for progress sheet */
"Converting notes" = "Конвертирование заметок";

/* Menu item title */
"Copy" = "Скопировать";

/* Info label */
"Creation date:" = "Дата создания:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Обрезка";

/* Menu item title */
"Crop Box" = "По обрезке";

/* Undo action name */
"Crop Page" = "Обрезка страницы";

/* Message for progress sheet */
"Cropping Pages" = "Обрезаю страницы";

/* Transition name */
"Cube" = "Куб";

/* Menu item title */
"Current Document" = "Текущий документ";

/* Menu item title */
"Current Note Color" = "Выбранный цвет заметки";

/* Menu item title */
"Current Note Line" = "Выбранный цвет линии";

/* Menu item title
   Toolbar item label */
"Customize" = "Настроить";

/* Tool tip message */
"Customize Toolbar" = "Настроить Панель кнопок";

/* Menu item title */
"Cut" = "Вырезать";

/* Tool tip message */
"Dashed line style" = "Стиль штриховой линии";

/* Table header title */
"Date" = "Дата";

/* Menu item title
   Toolbar item label */
"Delete" = "Удалить";

/* Tool tip message */
"Delete Selected Items" = "Удалить выбранные элементы";

/* Menu item title */
"Deselect" = "Отменить выбор";

/* Tool tip message */
"Diamond end line style" = "Ромбик в конце линии";

/* Tool tip message */
"Diamond start line style" = "Ромбик в начале линии";

/* Tool tip message
   Toolbar item label */
"Direction" = "Вертикальный";

/* Preference pane label */
"Display" = "Вид";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Просмотр";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Режим просмотра";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Вы хотите вернуться к версии документа «%@», сохраненной на диске?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Вы хотите сохранить этот пароль в Связке ключей?";

/* Default text for new text note */
"Double-click to edit." = "Для редактирования щелкните дважды.";

/* Tool tip message */
"Download preferences" = "Параметры загрузки";

/* Download status message */
"Downloading" = "Загрузка";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Каждое документ открывается в отдельном окне.";

/* size unit */
"EB" = "ЕБ";

/* Menu item title */
"Edit" = "Правка";

/* Menu item title */
"Edit Current Note" = "Править заметку";

/* Menu item title
   Undo action name */
"Edit Note" = "Править заметку";

/* Info label */
"Encrypted:" = "Шифрование:";

/* Menu item title */
"End" = "Конец";

/* Message for progress sheet */
"Exporting PDF" = "Экспортирую PDF";

/* Transition name */
"Fade" = "Растворение";

/* Download status message */
"Failed" = "Ошибка";

/* Menu item title */
"Faster" = "Быстрее";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Избранные цвета";

/* Info label */
"File name:" = "Имя файла:";

/* Info label */
"File size:" = "Размер файла:";

/* PS conversion progress message */
"File successfully converted!" = "Файл успешно сконвертирован!";

/* Message in alert dialog */
"File Updated" = "Файл обновлен";

/* Check button title */
"Fill color" = "Заливка";

/* Status message */
"Finding note: \"%@\"" = "Ищу заметку «%@»";

/* Status message */
"Finding: \"%@\"" = "Ищу «%@»";

/* Download status message */
"Finished" = "Загружен";

/* Menu item title */
"First" = "Первая";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "Уложить в экран";

/* Transition name */
"Flip" = "Переворот";

/* default folder name */
"Folder" = "Папка";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Шрифты";

/* Menu item title */
"Forward" = "Вперед";

/* Message in alert dialog */
"Found Separate Notes" = "Найдены отдельные заметки";

/* Description for export
   Menu item title */
"Freehand" = "Кривая";

/* Menu item title */
"Freehand Tool" = "Свободная кривая";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Во весь экран";

/* size unit */
"GB" = "ГБ";

/* Preference pane label */
"General" = "Основные";

/* Tool tip message */
"Get Document Info" = "Просмотреть свойства документа";

/* Menu item title */
"Go" = "Перейти";

/* Tool tip message */
"Go Back" = "Назад";

/* Tool tip message */
"Go Forward" = "Перейти вперед";

/* Tool tip message */
"Go To First page" = "Перейти к первой странице";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Переход на первую, предыдущую, следующую либо последнюю страницу";

/* Tool tip message */
"Go To Last page" = "Перейти к последней странице";

/* Menu item title */
"Go To Marked Page" = "Перейти к отмеченной странице";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "Перейти к следующей странице";

/* Tool tip message */
"Go To Page" = "Перейти к странице…";

/* Status message */
"Go to page: %@" = "Перейти к странице %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "Перейти к предыдущей странице";

/* Tool tip message */
"Group search results by page" = "Группировать результаты поиска по страницам";

/* Menu item title */
"Hide" = "Скрыть";

/* Menu item title */
"Hide Contents Pane" = "Скрыть панель содержания";

/* Menu item title */
"Hide Lines" = "Скрыть Линии";

/* Menu item title */
"Hide Note Type" = "Скрыть Тип заметки";

/* Menu item title */
"Hide Notes" = "Скрыть заметки";

/* Menu item title */
"Hide Notes Pane" = "Скрыть панель заметок";

/* Menu item title */
"Hide Overview" = "Скрыть обзор";

/* Menu item title */
"Hide Reading Bar" = "Скрыть линию чтения";

/* Menu item title */
"Hide Split PDF" = "Убрать разделение окна PDF";

/* Menu item title */
"Hide Status Bar" = "Скрыть строку состояния";

/* Description for export
   Menu item title */
"Highlight" = "Выделение";

/* Menu item title */
"Highlight Tool" = "Выделение";

/* Menu item title
   Tool tip message */
"Horizontal" = "Horizontal";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "Горизонтальный непрерывный";

/* Menu item title */
"Ignore Case" = "Без учета регистра";

/* size unit */
"in" = "дюймы";

/* Menu item title
   Toolbar item label */
"Info" = "Паспорт";

/* Tool tip message */
"Inset line style" = "Стиль вдавленной линии";

/* Undo action name */
"Join Notes" = "Объединение заметок";

/* Menu item title */
"Jump Back From Marked Page" = "Вернуться назад с отмеченной";

/* size unit */
"kB" = "kБ";

/* Info label */
"Keywords:" = "Ключевые слова:";

/* Menu item title */
"Laser Pointer" = "Лазерная указка";

/* Menu item title */
"Laser Pointer Color" = "Цвет лазерной указки";

/* Menu item title */
"Last" = "Последняя";

/* Description for export
   Menu item title */
"Line" = "Линия";

/* Menu item title */
"Line Tool" = "Линия";

/* Accessibility description */
"line width" = "толщина линии";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Линии";

/* Menu item title */
"Magnify" = "Увеличение";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Увеличительное стекло";

/* size unit */
"MB" = "МБ";

/* Menu item title */
"Media Box" = "По оригиналу";

/* Info label */
"Modification date:" = "Дата изменения:";

/* Menu item title */
"Move Current Note" = "Переместить заметку";

/* Menu item title */
"Move Reading Bar" = "Переместить линию чтения";

/* Menu item title */
"Move to Trash" = "Выбросить в Корзину";

/* Menu item title */
"Multiple effects" = "Несколько эффектов";

/* Menu item title */
"New Box" = "Новая рамка";

/* Menu item title */
"New Circle" = "Новая окружность";

/* Menu item title
   Toolbar item label */
"New Folder" = "Новая Папка";

/* Menu item title */
"New Highlight" = "Новое выделение";

/* Default text for new anchored note */
"New note" = "Новая прикрепленная заметка";

/* Menu item title */
"New Note or Highlight" = "Новая заметка или выделение";

/* Menu item title
   Toolbar item label */
"New Separator" = "Разделитель";

/* Menu item title */
"New Strike Out" = "Новое перечеркивание";

/* Menu item title */
"New Underline" = "Новое подчеркивание";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Следующая";

/* Button title */
"No" = "Нет";

/* Menu item title */
"No Document" = "Нет документа";

/* Tool tip message */
"No end line style" = "Без оформления";

/* Status message */
"No match: \"%@\"" = "«%@» не найдено";

/* Menu item title */
"No Script" = "Без скрипт";

/* Tool tip message */
"No start line style" = "Без оформления";

/* Transition name */
"No Transition" = "Без перехода";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Разделенный";

/* Menu item title
   Print panel setting */
"None" = "Нет";

/* Table header title */
"Note" = "Заметка";

/* Menu item title */
"Note Color" = "Цвет заметки";

/* Menu item title */
"Note Font" = "Шрифт заметки";

/* Menu item title */
"Note Line" = "Линия заметки";

/* Tool tip message */
"Note Tool" = "Заметка";

/* Menu item title */
"Note Type" = "Тип заметки";

/* Preference pane label */
"Notes" = "Заметки";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Заметки";

/* Print panel setting */
"Off" = "Выкл.";

/* Button title */
"OK" = "Продолжить";

/* Print panel setting */
"On" = "Вкл.";

/* Print panel setting */
"Only Scale Down Large Pages" = "Только уменьшать";

/* Button title
   Menu item title */
"Open" = "Открыть";

/* Tool tip message */
"Open arrow end line style" = "Стрелка в конце линии";

/* Tool tip message */
"Open arrow start line style" = "Стрелка в начале линии";

/* Tool tip message */
"Open Associated PDF File" = "Открыть связанный файл PDF";

/* Toolbar item label */
"Open PDF" = "Открыть PDF";

/* Tool tip message
   Toolbar item label */
"Pacer" = "Стимулятор";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "Скорость стимулятора";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Страница";

/* Tool tip label format */
"Page %@" = "Страница %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Стр. %1$@ в (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Стр. %1$ld из %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Поворачивать автоматически";

/* Print panel setting description */
"Page Auto Scaling" = "Масштабировать автоматически";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Разрывы страниц";

/* Info label */
"Page count:" = "Страниц:";

/* Info label */
"Page size:" = "Формат:";

/* Box title */
"Page Transition" = "Переход";

/* Menu item title */
"Paste" = "Вставить";

/* size unit */
"PB" = "ПБ";

/* Info label */
"PDF Producer:" = "Генерация PDF:";

/* Info label */
"PDF Version:" = "Версия PDF:";

/* Menu item title */
"Physical Size" = "Физический размер";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Презентация";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Предыдущая";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Назад/Вперед";

/* Menu item title
   Toolbar item label */
"Print" = "Напечатать";

/* Tool tip message */
"Print Document" = "Напечатать документ";

/* size unit */
"pt" = "точек";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Быстрый просмотр";

/* Menu item title */
"Recent Searches" = "Недавние поиски";

/* Message in alert dialog */
"Remember Password?" = "Запомнить пароль?";

/* Menu item title */
"Remove" = "Удалить";

/* Menu item title */
"Remove Current Note" = "Удалить текущую заметку";

/* Tool tip message */
"Remove download" = "Удалить загрузку";

/* Menu item title */
"Remove Full Screen" = "Просматривать в окне";

/* Menu item title
   Undo action name */
"Remove Note" = "Удалить заметку";

/* Menu item title */
"Remove Presentation" = "Отключить презентацию";

/* button title */
"Replace" = "Замещать";

/* Check button title */
"Replace existing notes" = "Заменить существующую";

/* Undo action name */
"Replace Notes" = "Замена заметок";

/* Button title */
"Reset" = "Сброс";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Сбросить настройки %@ к стандартным значениям?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Сбросить все настройки к стандартным значениям?";

/* Menu item title */
"Resize Current Note" = "Масштаб заметку";

/* Menu item title */
"Resize Reading Bar" = "Масштаб линию чтения";

/* Menu item title */
"Restore Previous Session" = "Восстановить предыдущую сессию";

/* Menu item title */
"Resume" = "Повторить";

/* Tool tip message */
"Resume download" = "Возобновить загрузку";

/* Menu item title
   Transition name */
"Reveal" = "Сдвиг листа";

/* Button title */
"Revert" = "Вернуться к сохраненному";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "Справа налево";

/* Toolbar item label
   Undo action name */
"Rotate" = "Поворот";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Влево";

/* Tool tip message */
"Rotate Left or Right" = "Повернуть по или против часовой стрелки";

/* Undo action name */
"Rotate Page" = "Поворот страницы";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Вправо";

/* Button title */
"Save" = "Сохранить";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Масштабировать";

/* Print panel setting */
"Scale Each Page" = "Масштабировать все";

/* Menu item title */
"Scroll" = "Перемещение";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Перемещение";

/* placeholder
   Toolbar item label */
"Search" = "Найти";

/* Tool tip message */
"Search Notes" = "Поиск по заметкам";

/* Message in search table header */
"Searching" = "Поиск";

/* Button title
   Menu item title */
"Select" = "Выбрать";

/* Menu item title */
"Select Next Note" = "Выберите следующую заметку";

/* Menu item title */
"Select Previous Note" = "Выберите предыдущую заметку";

/* Menu item title
   Tool tip message */
"Select Tool" = "Выбор";

/* Tool tip message */
"Separate search results" = "Отдельные результаты поиска";

/* Toolbar item label */
"Share" = "Поделиться";

/* Menu item title */
"Show" = "Показать";

/* Menu item title */
"Show All" = "Показать все";

/* Menu item title */
"Show Contents Pane" = "Показать панель содержания";

/* Menu item title */
"Show Lines" = "Показать Линии";

/* Menu item title */
"Show Note Type" = "Показать Тип Заметки";

/* Menu item title */
"Show Notes" = "Показать Заметки";

/* Menu item title */
"Show Notes Pane" = "Показать панель заметок";

/* Menu item title */
"Show Overview" = "Показать обзор";

/* Menu item title */
"Show Reading Bar" = "Показать линию чтения";

/* Menu item title */
"Show Split PDF" = "Разделить окно PDF";

/* Menu item title */
"Show Status Bar" = "Показать строку состояния";

/* Menu item title
   Tool tip message */
"Single Page" = "Одностраничный";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Одностраничный непрерывный";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Одно/двухстраничный";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim не может прочесть заметки в %1$@. %2$@ Все равно хотите открыть документ PDF?";

/* Transition name */
"Slide" = "Скольжение";

/* Menu item title */
"Slower" = "Помедленнее";

/* Tool tip message */
"Solid line style" = "Стиль сплошной линии";

/* Tool tip message */
"Square end line style" = "Квадратик в конце линии";

/* Tool tip message */
"Square start line style" = "Квадратик в начале линии";

/* Menu item title */
"Start Pacer" = "Запустить стимулятор";

/* Download status message */
"Starting" = "Начинаю…";

/* Menu item title */
"Stop Pacer" = "Oстановить стимулятор";

/* Description for export
   Menu item title */
"Strike Out" = "Перечеркнуть";

/* Menu item title */
"Strike Out Tool" = "Перечеркивание";

/* Info label */
"Subject:" = "Тема:";

/* Transition name */
"Swap" = "Смена";

/* Preference pane label */
"Sync" = "Синхро";

/* Menu item title */
"Take Snapshot" = "Сделать снимок";

/* size unit */
"TB" = "ТБ";

/* Menu item title */
"Text" = "Текст";

/* Check button title */
"Text color" = "Цвет текста";

/* Description for export
   Menu item title */
"Text Note" = "Текстовая заметка";

/* Menu item title */
"Text Note Tool" = "Текстовая заметка";

/* Menu item title
   Tool tip message */
"Text Tool" = "Текст";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Заметки невозможно сохранить в файл PDF «%@».";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Заметки невозможно сохранить в файл PDF «%@», однако файл .skim успешно обновлен.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "Файл PDF на диске изменен. Хотите повторно прочесть его?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Файл PDF на диске изменен. Хотите повторно прочесть его? Если выбрать «Авто», чтение будет производиться после каждого изменения.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Файл PDF на диске изменен. Если прочесть его повторно, ваши изменения будут потеряны. Хотите повторно прочесть его?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Аннотации PDF будут конвертированы в заметки Skim. Выполнять?";

/* Info label */
"Title:" = "Название:";

/* Tool tip message */
"Toggle Contents Pane" = "Показать/скрыть панель содержания";

/* Tool tip message */
"Toggle Notes Pane" = "Показать/скрыть панель заметок";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "Инструменты";

/* Menu item title */
"Tools" = "Инструменты";

/* Table header title */
"Type" = "Тип";

/* Menu item title
   Tool tip message */
"Two Pages" = "Двухстраничный";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Двухстраничный непрерывный";

/* Error description */
"Unable to load data from clipboard" = "Невозможно загрузить данные из Конверта";

/* Error description */
"Unable to load file" = "Невозможно загрузить файл";

/* Message in alert dialog */
"Unable to Read Notes" = "Невозможно прочесть заметки";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Невозможно прочесть заметки в %@, но обнаружен файл заметок Skim с тем же именем. Хотите, чтобы Skim прочел заметки из этого файла?";

/* Message in alert dialog */
"Unable to save notes" = "Невозможно сохранить заметки";

/* Error description */
"Unable to write file" = "Невозможно записать файл";

/* Error description */
"Unable to write notes" = "Невозможно сохранить заметки в ";

/* Error description */
"Unable to write notes as FDF" = "Невозможно сохранить заметки в FDF";

/* Error description */
"Unable to write notes as RTF" = "Невозможно сохранить заметки в RTF";

/* Error description */
"Unable to write notes as RTFD" = "Невозможно сохранить заметки в RTFD";

/* Error description */
"Unable to write notes as text" = "Невозможно сохранить заметки как текст";

/* Error description */
"Unable to write notes using template" = "Невозможно писать заметки с шаблоном";

/* Description for export
   Menu item title */
"Underline" = "Подчеркнутый";

/* Tool tip message */
"Underline line style" = "Стиль линии подчеркивания";

/* Menu item title */
"Underline Tool" = "Подчеркивание";

/* Menu item title */
"Undo Auto Size All" = "Отменить Автоматический размер";

/* Menu item title */
"Undo Auto Size Row" = "Отменить Автоматический строки";

/* Menu item title */
"Undo Auto Size Rows" = "Отменить Автоматический строк";

/* Menu item title */
"Use Current View Settings as Default" = "Использовать настройки как стандартные";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Использовать настройки как стандартные";

/* Menu item title
   Tool tip message */
"Vertical" = "Vertical";

/* Tool tip message */
"View Notes" = "Показать заметки";

/* Tool tip message */
"View Snapshots" = "Показать снимки";

/* Tool tip message */
"View Table of Contents" = "Показать содержание";

/* Tool tip message */
"View Thumbnails" = "Показать миниатюры";

/* Transition name */
"Warp Fade" = "Спираль";

/* Transition name */
"Warp Switch" = "Спираль-пружина";

/* Menu item title */
"Whole Words Only" = "Слово целиком";

/* Button title */
"Yes" = "Да";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Сделанные Вами изменения будут потеряны.";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "Масштабировать";

/* Menu item title
   Tool tip message */
"Zoom In" = "Увеличить";

/* Menu item title
   Tool tip message */
"Zoom Out" = "Уменьшить";

/* Tool tip message */
"Zoom To Actual Size" = "Натуральная величина";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Уложить в окно";

/* Menu item title */
"Zoom To Height" = "Уложить по высоте";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Размер по выбранному";

/* Menu item title */
"Zoom To Width" = "Уложить по ширине";

